LEXICON_RU: dict[str, str] = {
    '/start': '<b>Привет!</b> Я бот-магазин\n\nЧтобы посмотреть, '
              'что у меня есть, отправьте команду /shop\n\n'
              'Чтобы получить справку по работе бота - отправьте '
              'команду /help',
    '/help': 'Это бот-магазин. Здесь вы можете выбрать интересующие '
             'вас товары.\n\nДоступные команды:\n/shop - перейти в '
             'каталог товаров\n/cart - посмотреть вашу корзину\n'
             '/help - справка по работе бота',
    '/shop': 'Пожалуйста, выберите интересующую вас категорию из '
             'списка ниже:',
    '/cart': 'Сейчас вашей корзине ',
    '/admin': 'Это админский режим',
    'cart_empty': 'Сейчас ваша корзина пуста',
    'back_button': '🔙 Назад',
    'cart': 'Корзина 🛒',
    'other_answer': 'Извините, увы, это сообщение мне непонятно...',
    }
